{
  "blog": [
    ["blog when stress is 0 and FRUITS OR VEGETABLES DO YOU EAT EVERYDAY?",
    "blog when stress is 0 HOW MANY NEW PLACES DO YOU VISIT?",
    "blog when stress is 0 HOW MANY PEOPLE ARE VERY CLOSE TO YOU?",
    "blog when stress is 0 WITH HOW MANY PEOPLE DO YOU INTERACT WITH DURING A TYPICAL DAY?",
    "blog when stress is 0 HOW MANY REMARKABLE ACHIEVEMENTS ARE YOU PROUD OF?",
    "blog when stress is 0 HOW MANY TIMES DO YOU DONATE YOUR TIME OR MONEY TO GOOD CAUSES?",
    "blog when stress is 0 WHAT IS YOUR BODY MASS INDEX (BMI) RANGE?",
    "blog when stress is 0 HOW WELL DO YOU COMPLETE YOUR WEEKLY TO-DO LISTS?",
    "blog when stress is 0 IN A TYPICAL DAY, HOW MANY HOURS DO YOU EXPERIENCE FLOW?",
    "blog when stress is 0 HOW MANY STEPS (IN THOUSANDS) DO YOU TYPICALLY WALK EVERYDAY?",
    "blog when stress is 0 FOR HOW MANY YEARS AHEAD IS YOUR LIFE VISION VERY CLEAR FOR?",
    "blog when stress is 0 ABOUT HOW LONG DO YOU TYPICALLY SLEEP?",
    "blog when stress is 0 HOW MANY DAYS OF VACATION DO YOU TYPICALLY LOSE EVERY YEAR ?",
    "blog when stress is 0 HOW OFTEN DO YOU SHOUT OR SULK AT SOMEBODY?",
    "blog when stress is 0 HOW SUFFICIENT IS YOUR INCOME TO COVER BASIC LIFE EXPENSES?",
    "blog when stress is 0 HOW MANY RECOGNITIONS HAVE YOU RECEIVED IN YOUR LIFE?",
    "blog when stress is 0 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 0 IN A TYPICAL WEEK HOW MANY TIMES DO YOU HAVE THE OPPORTUNITY TO THINK ABOUT YOURSELF?",
    "blog when stress is 0 IN A TYPICAL WEEK HOW MANY TIMES DO YOU HAVE THE OPPORTUNITY TO THINK ABOUT YOURSELF?",
    "blog when stress is 0 IN A TYPICAL WEEK HOW MANY TIMES DO YOU HAVE THE OPPORTUNITY TO THINK ABOUT YOURSELF?"
    ],
    ["blog when stress is 1 and FRUITS OR VEGETABLES DO YOU EAT EVERYDAY?",
    "blog when stress is 1 HOW MANY NEW PLACES DO YOU VISIT?",
    "blog when stress is 1 HOW MANY PEOPLE ARE VERY CLOSE TO YOU?",
    "blog when stress is 1 WITH HOW MANY PEOPLE DO YOU INTERACT WITH DURING A TYPICAL DAY?",
    "blog when stress is 1 HOW MANY REMARKABLE ACHIEVEMENTS ARE YOU PROUD OF?",
    "blog when stress is 1 HOW MANY TIMES DO YOU DONATE YOUR TIME OR MONEY TO GOOD CAUSES?",
    "blog when stress is 1 WHAT IS YOUR BODY MASS INDEX (BMI) RANGE?",
    "blog when stress is 1 HOW WELL DO YOU COMPLETE YOUR WEEKLY TO-DO LISTS?",
    "blog when stress is 1 IN A TYPICAL DAY, HOW MANY HOURS DO YOU EXPERIENCE FLOW?",
    "blog when stress is 1 HOW MANY STEPS (IN THOUSANDS) DO YOU TYPICALLY WALK EVERYDAY?",
    "blog when stress is 1 FOR HOW MANY YEARS AHEAD IS YOUR LIFE VISION VERY CLEAR FOR?",
    "blog when stress is 1 ABOUT HOW LONG DO YOU TYPICALLY SLEEP?",
    "blog when stress is 1 HOW MANY DAYS OF VACATION DO YOU TYPICALLY LOSE EVERY YEAR ?",
    "blog when stress is 1 HOW OFTEN DO YOU SHOUT OR SULK AT SOMEBODY?",
    "blog when stress is 1 HOW SUFFICIENT IS YOUR INCOME TO COVER BASIC LIFE EXPENSES?",
    "blog when stress is 1 HOW MANY RECOGNITIONS HAVE YOU RECEIVED IN YOUR LIFE?",
    "blog when stress is 1 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 1 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 1 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 1 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 1 IN A TYPICAL WEEK, HOW MANY TIMES DO YOU HAVE THE OPPORTUNITY TO THINK ABOUT YOURSELF?"],
    ["blog when stress is 2 and FRUITS OR VEGETABLES DO YOU EAT EVERYDAY?",
    "blog when stress is 2 HOW MANY NEW PLACES DO YOU VISIT?",
    "blog when stress is 2 HOW MANY PEOPLE ARE VERY CLOSE TO YOU?",
    "blog when stress is 2 WITH HOW MANY PEOPLE DO YOU INTERACT WITH DURING A TYPICAL DAY?",
    "blog when stress is 2 HOW MANY REMARKABLE ACHIEVEMENTS ARE YOU PROUD OF?",
    "blog when stress is 2 HOW MANY TIMES DO YOU DONATE YOUR TIME OR MONEY TO GOOD CAUSES?",
    "blog when stress is 2 WHAT IS YOUR BODY MASS INDEX (BMI) RANGE?",
    "blog when stress is 2 HOW WELL DO YOU COMPLETE YOUR WEEKLY TO-DO LISTS?",
    "blog when stress is 2 IN A TYPICAL DAY, HOW MANY HOURS DO YOU EXPERIENCE FLOW?",
    "blog when stress is 2 HOW MANY STEPS (IN THOUSANDS) DO YOU TYPICALLY WALK EVERYDAY?",
    "blog when stress is 2 FOR HOW MANY YEARS AHEAD IS YOUR LIFE VISION VERY CLEAR FOR?",
    "blog when stress is 2 ABOUT HOW LONG DO YOU TYPICALLY SLEEP?",
    "blog when stress is 2 HOW MANY DAYS OF VACATION DO YOU TYPICALLY LOSE EVERY YEAR ?",
    "blog when stress is 2 HOW OFTEN DO YOU SHOUT OR SULK AT SOMEBODY?",
    "blog when stress is 2 HOW SUFFICIENT IS YOUR INCOME TO COVER BASIC LIFE EXPENSES?",
    "blog when stress is 2 HOW MANY RECOGNITIONS HAVE YOU RECEIVED IN YOUR LIFE?",
    "blog when stress is 2 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 2 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 2 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 2 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 2 IN A TYPICAL WEEK, HOW MANY TIMES DO YOU HAVE THE OPPORTUNITY TO THINK ABOUT YOURSELF?"],
    ["blog when stress is 3 and FRUITS OR VEGETABLES DO YOU EAT EVERYDAY?",
    "blog when stress is 3 HOW MANY NEW PLACES DO YOU VISIT?",
    "blog when stress is 3 HOW MANY PEOPLE ARE VERY CLOSE TO YOU?",
    "blog when stress is 3 WITH HOW MANY PEOPLE DO YOU INTERACT WITH DURING A TYPICAL DAY?",
    "blog when stress is 3 HOW MANY REMARKABLE ACHIEVEMENTS ARE YOU PROUD OF?",
    "blog when stress is 3 HOW MANY TIMES DO YOU DONATE YOUR TIME OR MONEY TO GOOD CAUSES?",
    "blog when stress is 3 WHAT IS YOUR BODY MASS INDEX (BMI) RANGE?",
    "blog when stress is 3 HOW WELL DO YOU COMPLETE YOUR WEEKLY TO-DO LISTS?",
    "blog when stress is 3 IN A TYPICAL DAY, HOW MANY HOURS DO YOU EXPERIENCE FLOW?",
    "blog when stress is 3 HOW MANY STEPS (IN THOUSANDS) DO YOU TYPICALLY WALK EVERYDAY?",
    "blog when stress is 3 FOR HOW MANY YEARS AHEAD IS YOUR LIFE VISION VERY CLEAR FOR?",
    "blog when stress is 3 ABOUT HOW LONG DO YOU TYPICALLY SLEEP?",
    "blog when stress is 3 HOW MANY DAYS OF VACATION DO YOU TYPICALLY LOSE EVERY YEAR ?",
    "blog when stress is 3 HOW OFTEN DO YOU SHOUT OR SULK AT SOMEBODY?",
    "blog when stress is 3 HOW SUFFICIENT IS YOUR INCOME TO COVER BASIC LIFE EXPENSES?",
    "blog when stress is 3 HOW MANY RECOGNITIONS HAVE YOU RECEIVED IN YOUR LIFE?",
    "blog when stress is 3 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 3 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 3 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 3 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 3 IN A TYPICAL WEEK, HOW MANY TIMES DO YOU HAVE THE OPPORTUNITY TO THINK ABOUT YOURSELF?"],
    ["blog when stress is 4 and FRUITS OR VEGETABLES DO YOU EAT EVERYDAY?",
    "blog when stress is 4 HOW MANY NEW PLACES DO YOU VISIT?",
    "blog when stress is 4 HOW MANY PEOPLE ARE VERY CLOSE TO YOU?",
    "blog when stress is 4 WITH HOW MANY PEOPLE DO YOU INTERACT WITH DURING A TYPICAL DAY?",
    "blog when stress is 4 HOW MANY TIMES DO YOU DONATE YOUR TIME OR MONEY TO GOOD CAUSES?",
    "blog when stress is 4 HOW MANY REMARKABLE ACHIEVEMENTS ARE YOU PROUD OF?",
    "blog when stress is 4 WHAT IS YOUR BODY MASS INDEX (BMI) RANGE?",
    "blog when stress is 4 HOW WELL DO YOU COMPLETE YOUR WEEKLY TO-DO LISTS?",
    "blog when stress is 4 IN A TYPICAL DAY, HOW MANY HOURS DO YOU EXPERIENCE FLOW?",
    "blog when stress is 4 HOW MANY STEPS (IN THOUSANDS) DO YOU TYPICALLY WALK EVERYDAY?",
    "blog when stress is 4 FOR HOW MANY YEARS AHEAD IS YOUR LIFE VISION VERY CLEAR FOR?",
    "blog when stress is 4 ABOUT HOW LONG DO YOU TYPICALLY SLEEP?",
    "blog when stress is 4 HOW OFTEN DO YOU SHOUT OR SULK AT SOMEBODY?",
    "blog when stress is 4 HOW MANY DAYS OF VACATION DO YOU TYPICALLY LOSE EVERY YEAR ?",
    "blog when stress is 4 HOW SUFFICIENT IS YOUR INCOME TO COVER BASIC LIFE EXPENSES?",
    "blog when stress is 4 HOW MANY RECOGNITIONS HAVE YOU RECEIVED IN YOUR LIFE?",
    "blog when stress is 4 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 4 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 4 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 4 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 4 IN A TYPICAL WEEK, HOW MANY TIMES DO YOU HAVE THE OPPORTUNITY TO THINK ABOUT YOURSELF?"],
    ["blog when stress is 5 and FRUITS OR VEGETABLES DO YOU EAT EVERYDAY?",
    "blog when stress is 5 HOW MANY NEW PLACES DO YOU VISIT?",
    "blog when stress is 5 HOW MANY PEOPLE ARE VERY CLOSE TO YOU?",
    "blog when stress is 5 WITH HOW MANY PEOPLE DO YOU INTERACT WITH DURING A TYPICAL DAY?",
    "blog when stress is 5 HOW MANY REMARKABLE ACHIEVEMENTS ARE YOU PROUD OF?",
    "blog when stress is 5 HOW MANY TIMES DO YOU DONATE YOUR TIME OR MONEY TO GOOD CAUSES?",
    "blog when stress is 5 WHAT IS YOUR BODY MASS INDEX (BMI) RANGE?",
    "blog when stress is 5 HOW WELL DO YOU COMPLETE YOUR WEEKLY TO-DO LISTS?",
    "blog when stress is 5 IN A TYPICAL DAY, HOW MANY HOURS DO YOU EXPERIENCE FLOW?",
    "blog when stress is 5 HOW MANY STEPS (IN THOUSANDS) DO YOU TYPICALLY WALK EVERYDAY?",
    "blog when stress is 5 FOR HOW MANY YEARS AHEAD IS YOUR LIFE VISION VERY CLEAR FOR?",
    "blog when stress is 5 ABOUT HOW LONG DO YOU TYPICALLY SLEEP?",
    "blog when stress is 5 HOW MANY DAYS OF VACATION DO YOU TYPICALLY LOSE EVERY YEAR ?",
    "blog when stress is 5 HOW OFTEN DO YOU SHOUT OR SULK AT SOMEBODY?",
    "blog when stress is 5 HOW SUFFICIENT IS YOUR INCOME TO COVER BASIC LIFE EXPENSES?",
    "blog when stress is 5 HOW MANY RECOGNITIONS HAVE YOU RECEIVED IN YOUR LIFE?",
    "blog when stress is 5 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 5 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 5 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 5 HOW MANY HOURS DO YOU SPEND EVERYDAY DOING WHAT YOU ARE PASSIONATE ABOUT?",
    "blog when stress is 5 IN A TYPICAL WEEK, HOW MANY TIMES DO YOU HAVE THE OPPORTUNITY TO THINK ABOUT YOURSELF?"],
  ["Contact to psychiatrist"]
]
}

